const DATA = [
  {
    id: '0',
    tag: '전주',
    title: '한옥마을 체험기',
    desc: '내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.',
    date: '2024.1.1',
    uri: 'https://picsum.photos/200',
  },
  {
    id: '1',
    tag: '전주1',
    title: '한옥마을 체험기',
    desc: '내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.',
    date: '2024.1.1',
    uri: 'https://picsum.photos/200',
  },
  {
    id: '2',
    tag: '전주2',
    title: '한옥마을 체험기',
    desc: '내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.내용입니다. 내용입니다. 내용입니다. 내용입니다. 내용입니다.',
    date: '2024.1.1',
    uri: 'https://picsum.photos/200',
  },
];

export default DATA;
